<?PHP exit;?>	1422409836	ejiandai	1	121.28.242.89	44	行业资讯	14	weqwe	DEL	文不对题		
<?PHP exit;?>	1422409940	ejiandai	1	121.28.242.89	42	休闲沙龙	23	测试风格	DEL	恶意灌水		
<?PHP exit;?>	1422429339	ejiandai	1	121.28.242.89	46	易简新闻	29	易简贷走进钓鱼台 共建中国互联网金融发展阳光基金	EDI	精品文章		
<?PHP exit;?>	1422429421	ejiandai	1	121.28.242.89	46	易简新闻	29	易简贷走进钓鱼台 共建中国互联网金融发展阳光基金	SPA			
<?PHP exit;?>	1422429435	ejiandai	1	121.28.242.89	46	易简新闻	29	易简贷走进钓鱼台 共建中国互联网金融发展阳光基金	L09			
<?PHP exit;?>	1422429508	ejiandai	1	121.28.242.89	44	行业资讯	28	多地银行储户存款频丢失 专家:银行脱不了干系	SPA			
<?PHP exit;?>	1422429531	ejiandai	1	121.28.242.89	44	行业资讯	28	多地银行储户存款频丢失 专家:银行脱不了干系	L17			
<?PHP exit;?>	1422499255	ejiandai	1	120.1.245.80	38	新手入门	48	中国化的 P2P 金融都有哪些特色？（多图）	LIV			
<?PHP exit;?>	1422499282	ejiandai	1	120.1.245.80	38	新手入门	48	中国化的 P2P 金融都有哪些特色？（多图）	LIC			
<?PHP exit;?>	1422499319	ejiandai	1	120.1.245.80	38	新手入门	48	中国化的 P2P 金融都有哪些特色？（多图）	HLT			
<?PHP exit;?>	1422499359	ejiandai	1	120.1.245.80	38	新手入门	48	中国化的 P2P 金融都有哪些特色？（多图）	HLT			
<?PHP exit;?>	1422499373	ejiandai	1	120.1.245.80	38	新手入门	48	中国化的 P2P 金融都有哪些特色？（多图）	SPA			
<?PHP exit;?>	1422499382	ejiandai	1	120.1.245.80	38	新手入门	48	中国化的 P2P 金融都有哪些特色？（多图）	L09			
<?PHP exit;?>	1422499417	ejiandai	1	120.1.245.80	38	新手入门	48	中国化的 P2P 金融都有哪些特色？（多图）	HLT			
<?PHP exit;?>	1422513485	ejiandai	1	120.1.245.80	43	活动专场	55	成语接龙	LIV			
<?PHP exit;?>	1422597116	ejiandai	1	101.24.154.219	41	理财攻略	69	【话题】结婚忙离婚忙，不如来聊聊私房钱怎么藏？	LIV			
<?PHP exit;?>	1422597348	ejiandai	1	101.24.154.219	41	理财攻略	69	【话题】结婚忙离婚忙，不如来聊聊私房钱怎么藏？	SPA			
<?PHP exit;?>	1422597367	ejiandai	1	101.24.154.219	41	理财攻略	69	【话题】结婚忙离婚忙，不如来聊聊私房钱怎么藏？	STK			
<?PHP exit;?>	1422597377	ejiandai	1	101.24.154.219	41	理财攻略	69	【话题】结婚忙离婚忙，不如来聊聊私房钱怎么藏？	L13			
